export const infoContent = [
	
	{
		image: '../images/hash.png',
		description: '«ПрезентаторAi» — это инновационный бот искусственного интеллекта, созданный 					специально для того, чтобы помочь тебе в создании впечатляющих и профессиональных презентаций.',
		className: 'infoItem-forward'
	},

	{
		image: '../images/roll.png',
		description: '"ПрезентаторAi" может предложить различные стили и темы оформления, чтобы подчеркнуть уникальность и эстетику твоей презентации. Независимо от того, создаешь ли ты презентацию для работы, учебы или личного пользования, поможет тебе достичь профессиональных стандартов и визуального совершенства.',
		className: 'infoItem-reverse'
	},

	{
		image: '../images/rocket.png',
		description: '"ПрезентаторAi" обладает возможностью автоматической адаптации презентации под разные форматы, такие как PowerPoint или PDF, что позволяет тебе легко поделиться своими идеями с коллегами, друзьями или аудиторией.',
		className: 'infoItem-forward'
	},
	
]